<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html lang="fr">
<head>
  <title>Le Manuscrit</title>


  <base target="_self">
</head>

<body style="background-color: rgb(205, 184, 167);">

<img src="./images/lemanuscrit200.jpg" align="left" hspace="20">
<p> "Chaque matin Livia part tr&egrave;s t&ocirc;t en
s'effor&ccedil;ant de ne pas me r&eacute;veiller.
Pourtant j'entends son pas l&eacute;ger dans l'escalier, le bruit
de la porte qui se referme, le claquement du portail.<br>

J'essaie de me rendormir, de dormir le plus longtemps possible. Les
journ&eacute;es sont trop longues. Je ne sors presque plus. Je
redoute la lumi&egrave;re et la chaleur.<br>

Ensuite, invariablement, c'est ici que je me retrouve, assise
&agrave; la table de Carl. Je tape quelques mots.<br>

Au d&eacute;but, j'ai &eacute;crit dans l'espoir de
d&eacute;masquer Livia, de d&eacute;busquer ses mensonges. J'ai
voulu ensuite remonter plus haut, jusqu'&agrave; ce jour
o&ugrave; j'ai appris la mort de Carl, reprendre, mais
&eacute;veill&eacute;e, la route, de cet instant &agrave;
aujourd'hui, qu'il me semble n'avoir parcourue qu'en r&ecirc;ve,
dans les cahots du sommeil et de la nuit. J'ai d&eacute;couvert que
la m&eacute;moire ne s'&eacute;paissit pas en empilant les
souvenirs, en d&eacute;posant le dernier venu sur la pile des
autres demeur&eacute;s
intacts. Non, chaque souvenir s'inscrit au coeur de celui qui le
pr&eacute;c&egrave;de en
l'&eacute;largissant et en le modifiant.<br>

Les oiseaux de Carl tournoient reli&eacute;s par des fils
invisibles. Quand ils
s'approchent, s'&eacute;loignent, ils se r&eacute;duisent
&agrave; un mince trait noir, mais quand ils virent, leurs corps
inclin&eacute;s ont la forme d'une croix.<br>

Ils se fr&ocirc;lent, se s&eacute;parent, s'entrecroisent et,
d'un coup, se laissent
tomber, comme des pierres, &agrave; travers le ciel.<br>

Je n'&eacute;cris plus pour me souvenir. Je ne sais pas pourquoi je
viens chaque
jour m'asseoir ici &agrave; la place de Carl." <br>

<br>

<cite>
Une femme marche dans les pas d'une autre. Elle &eacute;crit.
L'homme qu'elles ont aim&eacute; les rassemble. Elle le dit dans
l'irr&eacute;solu souvenir de son regard et de ses gestes. Et dans
l'&eacute;nigme du manuscrit qu'il a laiss&eacute;. <br>

Premier mouvement. <br>

Un homme s'avance dans les traces de son pass&eacute;. Il vit dans
l'&eacute;trange lacune de ce qui lui a
&eacute;chapp&eacute;. Deux femmes croisent son regard et sa
vie. <br>

Deuxi&egrave;me moment.<br>

Un &ecirc;tre s'approche de la maison o&ugrave; ont
v&eacute;cu cet homme et ces femmes. Et o&ugrave; se trouve
cach&eacute; le manuscrit. Dans le dernier encha&icirc;nement
de ces r&eacute;cits, le temps du livre est suspendu.<br>

Un triptyque aux transpositions subtiles et &agrave; l'harmonie
remarquable, dans lequel para&icirc;t une qu&ecirc;te de
l'existence. L'&eacute;criture qui la conduit, sobre, exigeante et
sans faille, emm&egrave;ne une m&eacute;ditation sur le
myst&egrave;re de nos solitudes et de nos silences. Par quoi la
litt&eacute;rature s'accomplit. </cite> <br>

Jean-Dominique Humbert <br>

</p>

<hr size="1">
<p>Bernard Campiche Editeur, 1993 <br>
280 pages
</p>
<hr size="1">
Sélection Lettres frontière 1994
<hr size="1">
<p>Traduction allemande sous le titre de
<a href="manuskript.html#manuskript" target="principal">Das
Manuskript
</a></p>

</body>
</html>
